{
  "id": "1761587349730",
  "title": "Искусство",
  "content": "<p>Искусство — это неотъемлемая часть человеческой культуры. Оно стало возникать, как только в людях зародилось желание творить и таким образом выражать свое отношение к окружающему миру, передавать другим свой опыт и знания. Поэтому даже в первобытные времена существовало искусство.</p><p>Тогда это были простые рисунки, выполненные древесным углем на стенах пещер, обрядовые песнопения, ритуалы и украшения из морских раковин. Со временем люди научились создавать более сложные произведения искусства, а ценные знания, которыми владели творцы, систематизировались и стали передаваться из поколения в поколение в виде отдельных наук.</p><p>Люди стали организовывать театральные и танцевальные представления, создавать музыкальные инструменты и играть на них. Строить себе жилища, украшая их и делая один дом совершенно непохожим на другой. Рисовать картины и писать книги, а затем уже заниматься фотографией и снимать фильмы.</p><p>Современное искусство можно разделить на несколько видов. Оно может быть изобразительным, таким как живопись, графика или скульптура. А может быть зрелищным. Таким, как балет, опера или цирк. В этом отношении компьютерные игры и выступления эстрадных артистов также, без сомнения, являются искусством. А вот архитектуру, музыку и литературу обычно причисляют к разряду не изобразительных, но выразительных искусств.</p><p>Для того чтобы возникло искусство, необходим не только сам творец, но и люди, которым интересны его идеи. Только так созданные человеком произведения обретают смысл, становятся культурным наследием. И именно такое искусство бессмертно. Так, подлинники картин великих живописцев веками хранятся в музеях, и люди не перестают восхищаться ими.</p><p>Но искусство не просто восхищает нас своей красотой, оно вдохновляет, позволяет окунуться в какой-то совершенно особенный мир и по-новому посмотреть на окружающую нас действительность. Именно поэтому оно необходимо людям и никогда не исчезнет с лица земли.</p>"
}